arandr
discord
dhcpcd
fastfetch
feh
firefox
flameshot
github-cli
i3lock
i3blocks
i3status
jre-openjdk
lxappearance
man-db
neovim
picom
pipewire
python-requests
rofi
sof-firmware
starship
stow
terminator
timeshift
unzip
zip
zoxide
zram-generator
