arandr
base
base-devel
bolt-launcher
btrfs-progs
discord
dkms
dmenu
efibootmgr
fastfetch
feh
firefox
flameshot
github-cli
gst-plugin-pipewire
htop
i3-wm
i3blocks
i3lock
i3status
intel-ucode
iwd
jre-openjdk
libpulse
lxappearance
man-db
nano
neovim
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
python-requests
rofi
rofi-greenclip
smartmontool
sof-firmware
starship
steam
stow
terminator
thunar
timeshift
trash
unzip
vim
wget
wireless_tools
wireplumber
xorg-xinit
xterm
zip
zoxide
zram-generator
